[
    {
        "VB": {
            "correr": [
                "1Desplazarse rápidamente sobre el suelo mediante el movimiento alternado de las piernas o de las patas.2Desplazarse rápidamente de cualquier otra forma, un vehículo, cosa o ser."
            ],
            "saltar": [
                "1Impulsarse o lanzarse al aire.2Lanzarse al vacio.3Acción de un objeto que se separa rápidamente de un lugar y se detiene en otro.4Surgir de repente."
            ],
            "asustó": [
                "1Tercera persona del singular (ella, él, ello; usted, 2.ª pers.) del pretérito perfecto simple de indicativo de asustar o de asustarse."
            ],
            "asusto": [
                "1Primera persona del singular (yo) del presente de indicativo de asustar o de asustarse."
            ]
        },
        "JJ": {
            "feo": [
                "1Que carece de belleza o hermosura. [1]"
            ],
            "parcial": [
                "Algo que es mitad de otro."
            ]
        },
        "NN": {
            "mesa": [
                "1 Mobiliario.Mueble que consta de una superficie plana y horizontal sostenida por patas."
            ],
            "manzana": [
                "1 Botánica, Gastronomía.Fruta comestible del manzano (Malus domestica), un pomo crujiente, de intenso y agradable aroma y sabor de dulce a subácido, recubierto de una piel delgada de color verde, rojo o amarillo."
            ],
            "termo": [
                "1Recipiente con doble pared entre las cuales hay vacío con el objetivo de ser lo mas adiabático posible."
            ],
            "auto": [
                "1 Transporte.Vehículo de cuatro ruedas, cerrado, con asientos, propulsado por un motor de combustión o eléctrico, destinado al transporte de una a cinco personas."
            ],
            "membrillo": [
                "1 Botánica.(Cydonia oblonga) Árbol de la familia de las rosáceas originario del Cáucaso y cultivado por sus frutos comestibles. Es una planta con hojas simples, alternas y pubescentes, las flores tienen cinco pétalos y el fruto es un pomo."
            ],
            "bote": [
                "1 Náutica y Transporte.Embarcación pequeña, sin cubierta, a remos y con tablones como asientos."
            ]
        }
    }
]